{
  "SITE_TITLE": "Bridge Church",
  "LOGO": "Bridge Church",
  "WELCOME_MSG1": "Bridge Church of Kryvyi Rih",
  "WELCOME_MSG2": "Evangelical Free Church of Ukraine",
  "WELCOME_MSG3": "Welcome",
  "PURPOSE": "Love God, Love People, Be More Like Jesus",
  "AUDIO_MAIN": "Listen",
  "LISTEN": "Listen",
  "SUNDAY_SERMON": "Sunday Sermon",
  "MINISTRIES": "Ministries",
  "AUDIO": "Audio",
  "GALLERY": "Gallery",
  "ABOUT": "About",
  "LANG": "Language",
  "WHERE": "Where to Find Us",
  "WHERE_SUB": "Bridge Church, Khartsyzka St, 188, Kryvyi Rih, Dnipro",
  "WHEN": "When does the service start?",
  "WHEN_SUB": "Sundays at 11AM",
  "DWNLD": "Download",
  "LATEST_SERMON": "Latest Sermon",
  "LATEST_SERMON_TITLE": "The Passover",
  "LATEST_SERMON_DATE": "August 25, 2019 | Exodus 12 ",
  "CONTACT": "Contact us",
  "CONTACT_FN": "First Name",
  "CONTACT_LN": "Last Name",
  "CONTACT_EMAIL": "Email",
  "CONTACT_MSS": "Message",
  "CONTACT_SEND": "Send",
  "ADAMLUBA": "Adam & Luba",
  "VIKA": "Vika",
  "ROMA": "Roma",

  "_comment1": "Months",

  "JANUARY": "January",
  "FEBRUARY": "February",
  "MARCH": "March",
  "APRIL": "April",
  "MAY": "May",
  "JUNE": "June",
  "JULY": "July",
  "AUGUST": "August",
  "SEPTEMBER": "September",
  "OCTOBER": "October",
  "NOVEMBER": "November",
  "DECEMBER": "December",

  "_comment2": "Books of the Bible",

  "GENESIS": "Genesis",
  "EXODUS": "Exodus",
  "EPHESIANS": "Ephesians",
  "PSALMS": "Psalms",
  "MATTHEW": "Matthew",
  "LUKE": "Luke",
  "JONAH": "Jonah",
  "TITUS": "Titus",
  "PHILIPPIANS": "Philippians",
  "ICORINTHIANS": "1 Corinthians",
  "IICORINTHIANS": "2 Corinthians",
  "IKINGS": "1 Kings",
  "DANIEL": "Daniel",
  "ZEPHANIAH": "Zephaniah",
  "HABAKKUK": "Habakkuk",
  "ACTS": "Acts",
  "COLOSSIANS": "Colossians",

  "_comment3": "ministries page",

  "TBS": "Tuesday Bible Study",
  "SUNDAY_SERV": "Sunday Service",
  "EC": "English club",
  "SUNDAY_SCHOOL": "Sunday School",
  "YOUTH": "Youth",

  "SUNDAY_P": "Each Sunday we gather as the family of God, the body of Christ to honor Him and worship Him through reading Scripture, singing songs of praise, praying together, studying God’s Word together and eating and fellowshipping together. Through these activities we seek to one another in our faith so we will stay faithful to Jesus Christ and be good witnesses for Him in the world during the week.",

  "TUESDAY_P": "In preparation for this time each one is asked to study the Bible individually at home. Then on Tuesday we discuss together what we've read and look for answers to the questions that arise from the Scripture. Fellowship, games, studying the Bible, tea and cookies - all of this help us to maintain our relationships during the week.",

  "ENGCLUB_P": "Every Saturday the Porters lead English club at their place. Different people of different ages get together with one goal - to learn English which is essential nowadays. Grammar, games, conversations and Bible study over tea and cookies, all held only in English. And it's completely free! Don't miss the opportunity to make new friends, interact with native English speakers and just have fun.",

  "SUNDAY_SCHOOL_P": "During the worship service, we have Sunday School classes for children of all ages. The kids have an opportunity to listen to a Bible story, do a craft, play some interesting games and spend fun time with their friends. Sunday School does not replace the role of parents who need to teach their children about God and the Gospel. Our role is to supplement what the parents do in the home all week long.",

  "YOUTH_P": "The Bible says: \"Train up a child in the way he should go, and even when he is old he will not depart from it\" (Proverbs 22:6). Therefore, we focus special time and energy on encouraging, helping, teaching and guiding young people, so they can learn more about God and how to serve people in order for God's will to be fulfilled in their lives.",

  "_comment4": "AUDIO page",

  "BIBLE_STUDY": "Bible Study",
  "BIBLE_SUB": "This study is a follow-up to the Sunday sermon",
  "COLLEGE": "Bible College",
  "COLLEGE_SUB": "Listen to our Bible College Series",
  "SUNDAY_SERMON_SUB": "Listen to our Sunday Sermons",
  "SPIRITUAL_LIFE": "Spiritual Life",
  "DISCIPLESHIP": "Discipleship",
  "THEOLOGY_COURSE": "Theology Course",
  "NTS": "New Testament Survey",
  "PART": "Part",

  "_comment5": "Sunday sermons audio page",

  "TITLE_1": "What to Do, While You Wait for Jesus Return?",
  "TITLE_2": "Jesus is the Messiah",
  "TITLE_3": "The Importance of Letting Jesus Be in Charge of our Life",
  "TITLE_4": "Jesus, the Religious Rulers and the Poor Widow",
  "TITLE_5": "Be Ready",
  "TITLE_6": "How to Handle Stress",
  "TITLE_7": "Trial of Jesus",
  "TITLE_8": "Prophecies about Jesus",
  "TITLE_9": "The Birth of Jesus",
  "TITLE_10": "The Birth of Jesus",
  "TITLE_11": "Great Joy",
  "TITLE_12": "Who is Jesus",
  "TITLE_13": "The Crucifixion of Jesus Christ",
  "TITLE_14": "The Burial of Jesus Christ",
  "TITLE_15": "He’s Really Alive!",
  "TITLE_16": "Last Days of Jesus on Eearth",
  "TITLE_17": "The Purpose of Our Church",
  "TITLE_18": "Introduntion to Philippians",
  "TITLE_19": "Relationships",
  "TITLE_20": "What is Spiritual Maturity",
  "TITLE_21": "Philippians",
  "TITLE_22": "Philippians Final",
  "TITLE_23": "Palm Sunday",
  "TITLE_24": "The Resurrection of Jesus Christ",
  "TITLE_25": "Introduntion to Titus",
  "TITLE_26": "Foundations",
  "TITLE_27": "Organization in Church",
  "TITLE_28": "Titus’ Challenge: False Teachers",
  "TITLE_29": "Paul Commands Titus to Teach Sound Doctrine",
  "TITLE_30": "May 20",
  "TITLE_31": "Before and After",
  "TITLE_32": "Why Should We Do Good Things",
  "TITLE_33": "Less is More",
  "TITLE_34": "Prayer",
  "TITLE_35": "Paul’s Final Words to Titus",
  "TITLE_36": "Jonah Introduction",
  "TITLE_37": "God Saves Jonah",
  "TITLE_38": "Jonah 3",
  "TITLE_39": "God Teaching Jonah",
  "TITLE_40": "Purpose",
  "TITLE_41": "Psalms",
  "TITLE_42": "Psalms Part 2",
  "TITLE_43": "Serving",
  "TITLE_44": "The Yoke of Jesus",
  "TITLE_45": "The Righteous Will Live by Faith",
  "TITLE_46": "Ephesians: Introduction",
  "TITLE_47": "The Need for God in our Lives",
  "TITLE_48": "Being Thankful",
  "TITLE_49": "Genesis 2",
  "TITLE_50": "Spiritual Blessings in Christ",
  "TITLE_51": "Redemption Through Christ",
  "TITLE_52": "The Roll of the Holly Spirit",
  "TITLE_53": "Paul’s Prayer",
  "TITLE_54": "Love",
  "TITLE_55": "The Big Picture of Ephesians",
  "TITLE_56": "God's Marvelous Grace",
  "TITLE_57": "Near Not Far",
  "TITLE_58": "Peace That Comes from God",
  "TITLE_59": "What Happened Before the Birth of Jesus",
  "TITLE_60": "What Happened During the Birth of Jesus",
  "TITLE_61": "What Happened After the Birth of Jesus",
  "TITLE_62": "Who we Are?",
  "TITLE_63": "Paul’s Relationship to the Divine Mystery",
  "TITLE_64": "Paul Calls Us to Stop Worrying",
  "TITLE_65": "Paul’s Prayer for Ephesians",
  "TITLE_66": "How to Walk in Unity as Believers?",
  "TITLE_67": "How to Preserve the Unity of the Church?",
  "TITLE_68": "Why Do We Need Gifted People in the Church?",
  "TITLE_69": "How to Not Grieve God",
  "TITLE_70": "How to Imitate God?",
  "TITLE_71": "Walking in Truth",
  "TITLE_72": "Walking in Wisdom",
  "TITLE_73": "What Direction Are We Walking Every Day?",
  "TITLE_74": "Palm Sunday",
  "TITLE_75": "It’s Friday, But Sunday’s Coming",
  "TITLE_76": "Wise Words About Marriage",
  "TITLE_77": "Serving in Christian Life",
  "TITLE_78": "Marriage and Relationships",
  "TITLE_79": "Parent-Child Relationship",
  "TITLE_80": "Work Relationships",
  "TITLE_81": "The Source of Power",
  "TITLE_82": "Prayer is a Valuable and Useful Tool",
  "TITLE_83": "Baptismal Service",
  "TITLE_84": "Paul’s Closing Words Ephesians",
  "TITLE_85": "Our Purpose Statement",
  "TITLE_86": "What The Old Testament is All About?",
  "TITLE_87": "Abraham and the Sacrifice of Isaac",
  "TITLE_88": "The Passover",
  "TITLE_89": "Joshua",
  "TITLE_90": "David and the Goliath",
  "TITLE_91": "Elijah and the prophets of Baal",
  "TITLE_92": "Daniel’s Friends Are Tested",
  "TITLE_93": "Daniel in the Lions' Den",
  "TITLE_94": "Habakkuk",
  "TITLE_95": "It’s All About Worship",
  "TITLE_96": "What We Believe About the Bible?",
  "TITLE_97": "What We Believe About God?",
  "TITLE_98": "What We Believe About Jesus?",
  "TITLE_99": "What We Believe About the Holy Spirit?",
  "TITLE_100": "What We believe About Man and Salvation?",
  "TITLE_101": "What We believe About Church?",
  "TITLE_102": "What We believe About Living the Christian Life?",
  "TITLE_103": "What We believe About the Future?",
  "TITLE_104": "Christmas Message I",
  "TITLE_105": "Christmas Message II",
  "TITLE_106": "Christmas Message III: The Greatest Gift",
  "TITLE_107": "Who We Are",
  "TITLE_108": "The Beginning of the Church",
  "TITLE_109": "The Church is Born!",
  "TITLE_110": "Death is Real!",
  "TITLE_111": "Establishing the Church in Jerusalem",
  "TITLE_112": "The Most Important Quality for the Church",
  "TITLE_113": "Five Key Principles for the Church",
  "TITLE_114": "What is the Lord's Supper?",
  "TITLE_115": "Be Mature",
  "TITLE_116": "Be Wise",

  "_comment6": "Thursday audio page",

  "TBS_1": "How Jesus’ Return Should Motivate Us?",
  "TBS_2": "Lessons From Seeing Jesus Weep Over Jerusalem",
  "TBS_3": "How to View Money?",
  "TBS_4": "The Difference Between the Rapture and the Second Coming of Christ",
  "TBS_5": "How to Live as a Servant?",
  "TBS_6": "How to Overcome Failure?",
  "TBS_7": "How to Deal With Unjust Treatment?",
  "TBS_8": "What is the Purpose of Prophecy?",
  "TBS_9": "Why be Sexually Pure?",
  "TBS_10": "What is Biblical Joy?",
  "TBS_11": "What is the Purpose of Miracles?",
  "TBS_12": "Who is Jesus, Really?",
  "TBS_13": "Can We Expect to Suffer as Jesus Did?",
  "TBS_14": "Great Chapters of the Bible",
  "TBS_15": "How to Read the Bible?",
  "TBS_16": "Who is to Proclaim the Gospel?",
  "TBS_17": "What Does the Bible Say About the Resurrection of Jesus?",
  "TBS_18": "What is Etrenal Life?",
  "TBS_19": "Jewish Myths and Commandemnts",
  "TBS_20": "What has to Change After our Repentance?",
  "TBS_21": "Radical Change",
  "TBS_22": "What is the Will of God for Me?",
  "TBS_23": "Things To Remove From Your Life",
  "TBS_24": "God's Grace",
  "TBS_25": "Why do People Run Away From God?",
  "TBS_26": "What Are The Signs of Spiritual Maturity?",
  "TBS_27": "I Will Sucrifice to You With a Voice of Thanksgiving",
  "TBS_28": "Things the Bible Says We Need to Remember?",
  "TBS_29": "Two Sides of the Charachter of God",
  "TBS_30": "God Teaching Jonah to Grow Up",
  "TBS_31": "Summary of Paul's Ministry in Ephesus",
  "TBS_32": "Jesus is the Only Way",
  "TBS_33": "Relationships",
  "TBS_34": "How Much Does Forgiveness Cost?",
  "TBS_35": "How Can I Know That the Holy Spirit Has Sealed Me and is Living in Me?",
  "TBS_36": "What Are The Signs of Spiritual Maturity?",
  "TBS_37": "God's Gift of Salvation",
  "TBS_38": "Consistency of God's Will",
  "TBS_39": "Is Peace a Middle Ground Between God and Me?",
  "TBS_40": "Be Ready for Jesus' Second Coming",
  "TBS_41": "New Year's Resolution",
  "TBS_42": "What do We Need to Believe in About Jesus, in Order to Be Saved.",
  "TBS_43": "Our Hearts are Restless Until They Rest in You.",
  "TBS_44": "What Kind of Attitude and Perspective Believers Need to Have",
  "TBS_45": "Don't worry!",
  "TBS_46": "What is prayer?",
  "TBS_47": "The Ressuarection is Everything",

  "_comment7": "ABOUT page",

  "DMP": "Daryl & Molly Porter",
  "ABOUT_P1": "Our pastor is Daryl Porter. He and his wife Molly are missionaries from Canada. The Porters have lived in Ukraine since 2000 and in Krivoy Rog since 2012. They have two adult children and five grand children. One of the main goals of them living in Ukraine is to establish new Evangelical free churches and help them to grow. Daryl is also the Area Director for all of the EFCCM (Evangelical Free Church of Canada Mission) missionaries serving in Europe. During the year (October-May) the Porters lead an English club at their place.",

  "ABOUT_P2": "In the summer they also organize and teach at a 3-week Summer English Institute. It needs to be mentioned that Pastor Daryl's main hobby is running. All of his life he has run marathons and half marathons. It helps him to discipline himself not only physically, but also spiritually. How? Because in a very real sense our spiritual life is a race: we are running, get tired, fall, want to quit but get up and keep running until we see the finish line. We keep our eyes on Jesus who ran the race before us. He never stopped even though the way was hard. So we too should keep going just like He did.",

  "LT": "Leadership Team",
  "WHAT_WE_BELIEVE": "What We Believe",
  "OUR_SF": "Our Statements of Faith",
  "SCRIPTURES": "Scriptures",
  "SCRIPTURES_P": "We believe that all Scripture is God-breathed and is the complete revelation of God's will for the salvation of men, as well as the divine infallible and final authority for Christian faith and life.",
  "GOD": "God",
  "GOD_P": "We believe in one God, the Almighty, the Creator of all things visible and invisible, perfect and eternally existing in three persons - Father, Son and Holy Spirit.",
  "JC": "Jesus Christ",
  "JC_P": "We Believe in Jesus Christ, the Son of God, one essence with the Father, true God and true man. According to the prophecies, He was conceived by the Holy Spirit, born of the Virgin Mary, he lived a sinless life and died on the cross, a sacrifice for the sins of all mankind; on the third day He rose bodily from the dead, ascended into heaven, sits at the right hand of the Father, he is our only mediator, intercedes for us and is coming in glory.",
  "HS": "Holy Spirit",
  "HS_P": "We believe in the Holy Spirit, the same essence as the Father and the Son, in His personality and divinity. He convicts and regenerates sinners. And all the believers in Christ, the Spirit empowers for godly living and sevice, as well as teaches, sanctifies, guides, unifies and gives them gifts for building the church. We believe in the baptism of the Holy Spirit, which occurs at the moment of birth.",
  "HUMANITY": "Humanity",
  "HUMANITY_P": "We believe that humanity was created in the image of God, but sinned and is spiritually dead and the enemy of God. Renewal and reconciliation are possible only by grace through faith, with the assistance of the Holy Spirit on the basis of the death and resurrection of Jesus Christ.",
  "CHURCH": "Church",
  "CHURCH_P": "We believe that Jesus Christ is the Head of the Church, which is composed of born-again believers. The Church should observe the ordinances of baptism and the Lord's Supper.",
  "DISCIPLESHIP_P": "We believe that Jesus Christ conquered death, sin and Satan and called every believer to a holy way of life, and of resisting evil.",
  "FUTURE": "Future",
  "FUTURE_P": "We believe in the second coming of Jesus Christ, in the judgment of people and the bodily resurrection of the dead, in eternal bliss with the Lord for believers and eternal punishment for unbelievers.",
  "BLOCKQUOTE": "Purposes for writing this Statement of Faith:",
  "BLOCKQUOTE1": "To show who we are.",
  "BLOCKQUOTE2": "To protect us from heresy.",

  "DISTINCTIVES": "Distinctives of the Evangelical Free Church of Ukraine",
  "D1": "EFCU membership consists of those who have a personal faith in Jesus Christ",
  "D1P1": "As part of the great heritage of Evangelical Free Churches in the world is the fact that the possibility of Christian fellowship and ministry in the local church is based solely on the individual's personal faith in Jesus Christ as Savior and Lord and trusting Him alone in relation to their salvation.",
  "D1P2": "For membership, a person needs to agree with sound doctrine, which is expressed in our creed. At the same time, people are not deprived of the opportunity to become a member of a local church, if he or she has a different point of view in the secondary doctrinal matters not mentioned in Creed. Inside the EFCU there is the possibility of robust differences in the understanding of certain aspects of the Christian faith.",
  "D2": "EFCU is not seeking isolation",
  "D2P1": "We have the firm conviction that the teachings and way of life of Christians should be based on the authority of God's Word. This is important for us that minor doctrinal issues did not become an obstacle for communication, firstly, within the local church. Secondly, we chose to be open to dialogue with a broad spectrum of Christians from other denominations that adhere to basic Bible doctrines.",
  "D2P2": "Regarding our way of life in the world, we believe in the need for personal holiness and that we should not live according to the world standards. However, we are not separatists, and,thirdly do not isolate ourselves from fellowship with those who do not believe and do not live as we do, but try to make our faith in Christ visible to them.",
  "D3": "EFCU adheres to the spriritual rather than the structural unity of the church",
  "D3P": "We believe in the spiritual unity of the universal Church, but we do not support the movement for the unification of the Church in a single structure. We can cooperate with other Christian denominations and parachurch organizations that have similar goals, beliefs, and ministry, but we believe that there is strength in diversity and that it is important to maintain our distinctive features. We are convinced that the structural unity does not guarantee the unity of the Spirit.",
  "D4": "EFCU believes in Christian freedom with responsibility",
  "D4P": "We believe in Christian freedom, but freedom always has its limitations. Responsible Christians do not abuse freedom. The apostle Paul wrote convincingly about Christian freedom in Galatians. He crushes the legalists with the doctrine of grace. But in the first and second Corinthians, as well as in Romans the Apostle also rebukes the believers for the abuse of freedom. He boldly proclaims the principles of Christian freedom, but at the same time, with equal urgency emphasizes the importance of Christian responsibility. The EFCU wants to save freedom in Christ for every believer. We encourage our members and attenders to be responsible and godly people who live under the control of the Holy Spirit, and in obedience to the principles and precepts of God's word.",
  "D5": "EFCU believes in the importance of both mind and heart of Christianity",
  "D5P": "We believe that Scripture must be accepted and applied in every Christian's life with an open mind and heart. That is, we are convinced that it is essential to have a solid biblical foundation in the doctrinal understanding of our faith, but it is equally important to have a dynamic, living fellowship with God through His Son Jesus Christ and to live by the power of the Holy Spirit. Christian doctrine must be firmly connected with dynamic Christian experience.",
  "D6": "EFCU is a congregational form of governance",
  "D6P1": "EFCU is committed to a congregational form of government. This means that every local church has the right to manage their own affairs. At the same time, the highest human authority in the local church is the collective will of the community. We believe that a strong pastoral leadership, coupled with mature, servant Christians, creates prerequisites for significant spiritual and numerical growth of the local church.",
  "D6P2": "While the EFCU asserts the right of every local church to manage their affairs, it also supports biblical values of interdependence and cooperation. We are a Church movement committed to working together to fulfill the Great Commission in Ukraine and abroad. This is only possible if there are strong links between local churches in the EFCU.",
  "WHO_WE_ARE": "Who We Are",
  "WHO_WE_ARE_SUB": "We are an Evangelical Free Church and part of the Evangelical Free Church of Ukraine Association. Our roots come from the Evangelical Free Church of Canada.",
  "WHO_WE_ARE_SUB1": "Our purpose is very simple. We desire to fulfil what the Scriptures call us to be:",
  "WHO_WE_ARE_SUB2": "To love the Lord God above all else",
  "WHO_WE_ARE_SUB3": "To draw people to Jesus Christ, the one true source of forgiveness, of peace with God, of eternal life, of purpose in this life.",
  "WHO_WE_ARE_SUB4": "To love people the way Christ has loved us",
  "WHO_WE_ARE_SUB5": "To become mature disciples of Jesus Christ",

  "_comment8": "GALERY page",

  "CB": "Church Baptism",

  "DESCRIPTION": "Description",
  "SERMON_DESC1": "What We Believe About Jesus Nov 10, 2019 What events have changed the course or direction of human history? The invention of fire? Or electricity maybe? How about the industrial revolution? Or aviation? And how about the Internet and computers? Yes to all of them. But 2,000 years ago something else happened, rather someone else happened that changed everything for all time. That someone was Jesus. You can hate Him or love Him, but you can’t ignore Him. Jesus is without question the center of human history. And of course He is the center of our Christian faith. So what do we believe about Jesus? We believe… “in Jesus Christ” Matthew 1:21, Acts 18:5. He was not a fictional character or a myth. He really lived. And He was the promised messiah or Christ. He is the “Son of God, one essence with the Father, true God” Is 9:6, John 1:11; 3:16; 5:18; 10:30, 33; Col 2:9. In every sense we believe that Jesus of Nazareth was more than a man. Jesus was God in the flesh; He is the eternal Son of God, the same essence or nature as the Father. As the Word of God, the Bible is unique, so Jesus, the Son of God is unique in all of human history. No other man made religion believes this about Jesus. And if anyone says that Jesus is NOT God, then that person and their religion is false and leading people away from the truth not toward the truth. I Jn 4:2-3, 15. We believe that Jesus is “true man”. I Timothy 2:5; Rom 1:3. Jesus was a person like you and me. He was not a ghost or a fairy tale character. Everything Jesus did was “according to the Scriptures”. All of the OT prophecies about the coming messiah were fulfilled in Jesus of Nazareth, no one else, only Jesus. Luke 24:44. Jesus was unique and so His coming into the world was unique too. He was conceived by the HS not by a man. His mother, Mary, was a virgin Lk 1:34-35. Yes it was a miracle. Jesus was a man but one difference between Him and all other people is that He “lived a sinless life.” II Cor 5:21, Heb 4:15. The substitute or representative for mankind could not have any sins of his own. This Jesus seemed to fail because at the end of his life he was unjustly and cruelly crucified. He died an ugly, painful, demeaning and defeated death. John 19:30, Acts 2:23. But His death was NOT meaningless or a defeat. His death was “a substitutionary sacrifice for the sins of all of mankind. Jn 1:29, I Cor 15:3. God proved that the sacrifice of Jesus was good enough by “raising Him bodily from the dead.” Acts 2:24, Rev 1:5. Jesus did not stay on earth but “went back to heaven” Lk 24:51, where He “sits at the right hand of the Father.” Eph 1:20.There He serves as our high priest or “mediator” I Tim 2:5. Jesus is now “interceding” for us. Rom 8:34, Heb 7:25. What we have been talking about has to do with the past and present. But there is a future part of what Jesus does too. This same Jesus is “coming again” one day. Acts 1:11, Rev 1:7. These are the things we believe about Jesus. First He wants to be your savior and friend. Then He wants to be your guide through life. And He wants to give you comfort and peace and joy and meaning and hope. Will you let Him?"
}
