{
  "SITE_TITLE": "Церковь Мост",
  "LOGO": "Церковь Мост",
  "WELCOME_MSG1": "Церковь Мост Кривой Рог",
  "WELCOME_MSG2": "Свободная Евангельская Церковь Украины",
  "WELCOME_MSG3": "Добро пожаловать",
  "PURPOSE": "Наша Цель: Любить Бога, любить людей, быть похожими на Иисуса",
  "AUDIO_MAIN": "Слушать",
  "LISTEN": "Слушать",
  "SUNDAY_SERMON": "Воскресная проповедь",
  "MINISTRIES": "Служения",
  "AUDIO": "Аудио",
  "GALLERY": "Галерея",
  "ABOUT": "О нас",
  "LANG": "Язык",
  "WHERE": "Где нас найти?",
  "WHERE_SUB": "Церковь Мост, Харцизская 190, Кривой Рог, Днепр",
  "WHEN": "Во сколько начинается служение?",
  "WHEN_SUB": "Воскресенье 11:00",
  "DWNLD": "Скачать",
  "LATEST_SERMON": "Недавняя проповедь",
  "LATEST_SERMON_TITLE": "Пасха",
  "LATEST_SERMON_DATE": "25 Августа, 2019 | Исход 12 ",
  "CONTACT": "Напишите нам",
  "CONTACT_FN": "Имя",
  "CONTACT_LN": "Фамилия",
  "CONTACT_EMAIL": "Эллектронный адрес",
  "CONTACT_MSS": "Текст",
  "CONTACT_SEND": "Отправить",
  "ADAMLUBA": "Адам и Люба",
  "VIKA": "Вика",
  "ROMA": "Рома",

  "_comment5": "Months",

  "JANUARY": "Январь",
  "FEBRUARY": "Февраль",
  "MARCH": "Март",
  "APRIL": "Апрель",
  "MAY": "Май",
  "JUNE": "Июнь",
  "JULY": "Июль",
  "AUGUST": "Август",
  "SEPTEMBER": "Сентябрь",
  "OCTOBER": "Октябрь",
  "NOVEMBER": "Ноябрь",
  "DECEMBER": "Декабрь",

  "_comment4": "Books of the Bible",

  "GENESIS": "Бытие",
  "EXODUS": "Исход",
  "EPHESIANS": "Эфесянам",
  "PSALMS": "Псалом",
  "MATTHEW": "Матфея",
  "LUKE": "Луки",
  "JONAH": "Иона",
  "TITUS": "Титу",
  "PHILIPPIANS": "Филипийцам",
  "ICORINTHIANS": "1 Коринфянам",
  "IKINGS": "1 Царств",
  "DANIEL": "Книга Даниила",
  "ZEPHANIAH": "Софония",
  "HABAKKUK": "Аввакум",

  "_comment": "ministries page",

  "TBS": "Изучение Библии во вторник",
  "SUNDAY_SERV": "Воскресное служение",
  "EC": "Английский клуб",
  "SUNDAY_SCHOOL": "Воскресная школа",
  "YOUTH": "Молодежное служение",

  "SUNDAY_P": "Каждое воскресенье церковная семья встречается в 10:00 для совместного поклонения Богу. В комфортной и домашней атмосфере мы вместе изучаем Библию, прославляем нашего Господа и молимся друг за друга для того, чтобы строить дружеские отношения, расширять знание Слова Божьего и укрепляться в вере. Такая поддержка помогает оставаться верными Иисусу Христу и быть Его свидетелями в этом мире в течение недели.",

  "TUESDAY_P": "Это время изучения Библии проводится по адресу м-н 5-й Горняцкий 19/99 каждый вторник в 17:30. Для подготовки к ячейке каждый  самостоятельно дома изучает Библию. Затем во вторник мы все вместе обсуждаем прочитанное и ищем ответы на возникшие  вопросы. Общение, игры, разбор Библии, чай с  еченьками - это то, что помогает нам поддерживать отношения среди недели.",

  "SUNDAY_SCHOOL_P": "Во время служения у нас проводится воскресная школа для детей всех возрастов. У деток есть возможность послушать Библейскую историю, сделать поделку, поиграть в увлекательные игры и весело провести время со своими друзьями. Воскресная школа не заменять учительскую роль родителей, которым необходимо рассказывать своим детям о Боге и Евангелии. Наша роль — подкрепить то, что делают родители в течение всей недели.",

  "ENGCLUB_P": "Каждую субботу семья Портеров проводят английский клуб у себя дома. Совершенно незнакомые люди разных возрастов собираются вместе для единой цели - выучить так всем необходимый в наше время английский язык. Объяснения, игры, общение и разбор Библии проходит только на инглише. И это всё совершенно бесплатно! Не упускайте возможности найти новых друзей, послушать англоязычных учителей и весело провести время.",

  "YOUTH_P": "В Библии написано: \"Наставь юношу при начале пути его: он не уклонится от него, когда и состарится\" (Притчи 22:6). Поэтому мы отводим особенное время и энергию для вдохновения, помощи, научения и аставления молодежи, чтобы они познавали Бога, учились служить людям и чтобы Божья воля исполнялась в их жизни.",

  "_comment2": "AUDIO page",

  "BIBLE_STUDY": "Изучение Библии",
  "BIBLE_SUB": "Это изучиене Библии является дополнение к воскресной проповеди",
  "COLLEGE": "Библейский Колледж",
  "COLLEGE_SUB": "Записи занятий нашего библейского колледжа",
  "SUNDAY_SERMON_SUB": "Записи наших воскресных проповедей",
  "SPIRITUAL_LIFE": "Духовная жизнь",
  "DISCIPLESHIP": "Ученичество",
  "THEOLOGY_COURSE": "Курс теологии",
  "NTS": "Обзор Нового Завета",
  "PART": "Часть",

  "_comment3": "Sunday sermons audio page",

  "TITLE_1": "Что делать, пока мы ожидаем возвращения Иисуса?",
  "TITLE_2": "Иисус – Мессия",
  "TITLE_3": "На сколько важно позволить Иисусу быть во главе нашей жизни?",
  "TITLE_4": "Иисус, религиозные лидеры и бедная вдова",
  "TITLE_5": "Будьте готовы",
  "TITLE_6": "Как справиться со стрессом",
  "TITLE_7": "Испытание Иисуса",
  "TITLE_8": "Пророчества об Иисусе",
  "TITLE_9": "Рождение Иисуса",
  "TITLE_10": "Рождение Иисуса",
  "TITLE_11": "Великая радость",
  "TITLE_12": "Кто такой Иисус",
  "TITLE_13": "Распятие Иисуса",
  "TITLE_14": "Погребение Иисуса",
  "TITLE_15": "Он жив!",
  "TITLE_16": "Последние дни Иисуса на Земле",
  "TITLE_17": "Цель нашей Церкви",
  "TITLE_18": "Филиппийцам: вступление",
  "TITLE_19": "Отношения",
  "TITLE_20": "Что такое духовная зрелость",
  "TITLE_21": "Филиппийцам",
  "TITLE_22": "Филиппийцам: завершение",
  "TITLE_23": "Вербная Неделя",
  "TITLE_24": "Воскресение Иисуса Христа",
  "TITLE_25": "Титу: вступление",
  "TITLE_26": "Фундамент",
  "TITLE_27": "Организованность в церкви",
  "TITLE_28": "Лжеучителя как вызов Титу",
  "TITLE_29": "Павел призывает Тита учить здоровой доктрине",
  "TITLE_30": "Май",
  "TITLE_31": "До и после",
  "TITLE_32": "Зачем нам делать добрые дела?",
  "TITLE_33": "Лучше меньше да лучше",
  "TITLE_34": "Молитва",
  "TITLE_35": "Последние слова Павла к Титу",
  "TITLE_36": "Иона: вступление",
  "TITLE_37": "Бог спасает Иону",
  "TITLE_38": "Иона 3",
  "TITLE_39": "Бог учит Иону",
  "TITLE_40": "Цель",
  "TITLE_41": "Псалом",
  "TITLE_42": "Псалом часть 2",
  "TITLE_43": "Служение",
  "TITLE_44": "Ноша Иисуса Христа",
  "TITLE_45": "Праведный верой жив будет",
  "TITLE_46": "Эфесянам: Вступление",
  "TITLE_47": "Нам Нужен Бог",
  "TITLE_48": "Благодарность",
  "TITLE_49": "Бытие 2",
  "TITLE_50": "Духовные Благословения во Христе",
  "TITLE_51": "Искупление Через Иисуса Христа",
  "TITLE_52": "Роль Святого Духа",
  "TITLE_53": "Молитва Павла",
  "TITLE_54": "Любовь",
  "TITLE_55": "Эфесянам: Картина в Целом",
  "TITLE_56": "Чудесная Благодать",
  "TITLE_57": "Близко к Богу",
  "TITLE_58": "Мир, Который Дает Господь",
  "TITLE_59": "Что происходило до рождения Христа",
  "TITLE_60": "Что происходило во время рождения Христа",
  "TITLE_61": "Что Происходило после рождения Христа",
  "TITLE_62": "Кто мы?",
  "TITLE_63": "Павел избран возвещать Радостную Весть язычникам",
  "TITLE_64": "Павел призывает нас перестать волноваться",
  "TITLE_65": "Молитва Павла за верующих в Эфесе",
  "TITLE_66": "Как жить в единстве?",
  "TITLE_67": "Как сохранить единство в церкви?",
  "TITLE_68": "Для чего церкви нужны одаренные люди?",
  "TITLE_69": "Как не огорчать Бога?",
  "TITLE_70": "Как подражать Богу?",
  "TITLE_71": "Хождение в истине",
  "TITLE_72": "Хождение в мудрости",
  "TITLE_73": "В каком направлении мы движемся?",
  "TITLE_74": "Вербная неделя",
  "TITLE_75": "Пятница, но воскресенье скоро",
  "TITLE_76": "Мудрые слова о браке",
  "TITLE_77": "Служение в христианской жизни",
  "TITLE_78": "Брачные отношения",
  "TITLE_79": "Отношения между родителем и ребенком",
  "TITLE_80": "Отношения на работе",
  "TITLE_81": "Источник силы",
  "TITLE_82": "Молитва – ценный и полезный инструмент в жизни верующего",
  "TITLE_83": "Служение крещения",
  "TITLE_84": "Завершающие слова Павла к верующим в Эфесе",
  "TITLE_85": "Наше утверждение цели",
  "TITLE_86": "О чем Ветхий Завет",
  "TITLE_87": "Испытание веры Авраама",
  "TITLE_88": "Пасха",
  "TITLE_89": "Иисус Навин",
  "TITLE_90": "Давид и Голиаф",
  "TITLE_91": "Илия и пророки Баала",
  "TITLE_92": "Трое друзей Даниила в огненной печи",
  "TITLE_93": "Даниил в яме со львами",
  "TITLE_94": "Аввакум",
  "TITLE_95": "Кому мы покланяемся?",
  "TITLE_96": "Символы веры",

  "_comment6": "Thursday audio page",

  "TBS_1": "На что должно мотивировать нас возвращение Христа?",
  "TBS_2": "Иисус плачет по Иерусалиму",
  "TBS_3": "Как воспринимать деньги?",
  "TBS_4": "Разница между восхищением и вторым пришествием",
  "TBS_5": "Как жить жизнью служителя?",
  "TBS_6": "Как преодолеть неудачу?",
  "TBS_7": "Что делать, когда с вами обходятся несправедливо?",
  "TBS_8": "Для чего существуют пророчества?",
  "TBS_9": "Зачем быть сексуально чистым?",
  "TBS_10": "Что такое библейская радость?",
  "TBS_11": "Для чего существуют чудеса?",
  "TBS_12": "Кто на самом деле Иисус?",
  "TBS_13": "Можем ли мы ожидать страдания, которые пережил Иисус?",
  "TBS_14": "Важные главы Библии",
  "TBS_15": "Как читать Библию?",
  "TBS_16": "Кто должен провозглашать Евангелие?",
  "TBS_17": "Что говорит Библия о воскресении Иисуса Христа?",
  "TBS_18": "Что такое вечная жизнь?",
  "TBS_19": "Иудейские мифы и заповеди",
  "TBS_20": "Что должно изменится после покаяния?",
  "TBS_21": "Радикальное изменение",
  "TBS_22": "Иисус – единственный путь",
  "TBS_23": "От чего нужно избавиться в жизни?",
  "TBS_24": "Божья Благодать",
  "TBS_25": "Почему люди убегают от Бога?",
  "TBS_26": "Признаки духовной зрелости",
  "TBS_27": "Я с хвалебными песнями буду жертвы Тебе приносить",
  "TBS_28": "О чем нам нужно помнить?",
  "TBS_29": "Две стороны Божьего характера",
  "TBS_30": "Бог преподает урок Ионе",
  "TBS_31": "Итог служения Павла в Эфесе",
  "TBS_32": "Иисус – единственный путь",
  "TBS_33": "Отношения",
  "TBS_34": "Сколько стоит прощение?",
  "TBS_35": "Как я могу знать, что Святой Дух запечатлел меня и живет во мне?",
  "TBS_36": "Признаки духовной зрелости",
  "TBS_37": "Божий дар спасения",
  "TBS_38": "Постоянство Божьей воли",
  "TBS_39": "Является ли  мир компромиссом между мной и Богом",
  "TBS_40": "Будьте готовы к возвращению Иисуса!",
  "TBS_41": "Новогодние обещания",
  "TBS_42": "Во что нужно верить об Иисусе, чтобы спастись?",
  "TBS_43": "Наши сердца беспокойны, пока не найдут покой в Тебе",
  "TBS_44": "Какое отношение и перспектива должны быть у верующих",
  "TBS_45": "Не беспокойтесь!",
  "TBS_46": "Что такое молитва?",
  "TBS_47": "Воскресение – это все!",

  "_comment7": "ABOUT page",

  "DMP": "Дерл и Молли Портер",
  "ABOUT_P1": "Наш пастор - Дерл Портер. Он и его жена Молли - миссионеры с Канады. Семья Портеров живут в Украине с 2000-х годов, а в Кривом Роге - с 2012 года. У них есть двое взрослых детей и пять внуков. Одна из главных целей их пребывания в Украине - это учреждать и взращивать новые Евангельские свободные церкви. Дерл также является Территориальным Директором над всеми миссионерами Европы, которые приехали служить как часть организации Евангельских свободных церквей Канады. В течение года (с октября по май) дома у семьи Портеров проходит английский клуб. Также летом они проводят трехнедельный Английский Летний Институт.",

  "ABOUT_P2": "Также, летом они проводят трехнедельный Английский Летний Институт. Стоит отметить, что главным хобби пастора Дэрэла является бег. Всю свою жизнь он бегает марафоны и полумарафоны. Это позволяет ему дисциплинировать себя не только физически, но и в духовно. Как? Наша духовная жизнь бесспорно является бегом: мы бежим, устаём, падаем, хотим сдаться, но встаём и продолжаем бежать, пока не увидим финишную прямую. Мы устремляем свой взгляд на Иисуса, Который \"бежал\" до нас. Он никогда не останавливался, даже когда путь был сложным. Поэтому нам следует продолжать бежать, также как Он это делал.",

  "LEADERSHIP_TEAM": "Лидерская группа",
  "WHAT_WE_BELIEVE": "Во что мы верим",
  "OUR_SF": "",
  "SCRIPTURES": "Писание",
  "SCRIPTURES_P": "Мы верим в то, что все Писание богодухновенно и является полным откровением Божьей воли для спасения людей, а также Божественным, непререкаемым и высшим авторитетом для христианской веры и жизни.",
  "GOD": "Бог",
  "GOD_P": "Мы верим в единого Бога, Вседержителя, Творца, всего видимого и невидимого, совершенного и извечно существующего в трех ипостасях – Отца, Сына и Святого Духа.",
  "JC": "Иисус Христос",
  "JC_P": "Мы верим в Иисуса Христа, Сына Божьего, единосущного Отцу, истинного Бога и истинного человека. Согласно пророчествам, Он был зачат от Святого Духа, рожден от Девы Марии, прожил безгрешную жизнь и умер на кресте, став жертвой за грехи всего человечества; на третий день Он телесно воскрес из мертвых, вознесся на Небеса, восседает по правую руку Отца, является нашим единственным Посредником, ходатайствует за нас и грядет во славе.",
  "HS": "Святой Дух",
  "HS_P": "Мы верим в Святого Духа, равносущного Отцу и Сыну, Его личность и божественность. Он обличает и возрождает грешников, Всех же уверовавших во Христа Дух наделяет силой для благочестивой жизни и служения, а также наставляет, освящает, направляет, объединяет и дает им дары для созидания Церкви. Мы верим в крещение Духом Святым, которое происходит в момент рождения свыше.",
  "HUMANITY": "Человечество",
  "HUMANITY_P": "Мы верим в то, что человек был сотворен по образу Божьему, но согрешил и является духовно мертвым и врагом Богу. Возрождение и примирение возможны только по благодати через веру, при участии Святого Духа на основании смерти и воскресении Иисуса Христа.",
  "CHURCH": "Церковь",
  "CHURCH_P": "Мы верим в то, что Иисус Христос является Главой Церкви, которая состоит из возрожденных верующих. Церковь должна соблюдать таинства водного крещения и причастия.",
  "DISCIPLESHIP is there up top": "already",
  "DISCIPLESHIP_P": "Мы верим в то, что Иисус Христос победил смерть, грех и сатану и призвал каждого верующего к святому образу жизни и противостоянию злу.",
  "FUTURE": "Будущее",
  "FUTURE_P": "Мы верим во Второе Пришествие Иисуса Христа, в суд над людьми и телесное воскресение мертвых, в вечное блаженство с Господом для верующих и в вечное наказание для неверующих.",
  "BLOCKQUOTE": "Цели написания Символа веры:",
  "BLOCKQUOTE1": "Самоопределение",
  "BLOCKQUOTE2": "Защита от ереси",

  "DISTINCTIVES": "Отличительные особенности Евангельской Свободной Церкви Украины",
  "D1": "ЕСЦУ состоит из тех, кто имеет личную веру в Иисуса Христа",
  "D1P1": "Частью великого наследия Евангельских Свободных церквей во всем мире является тот факт, что возможность христианского общения и служения в поместной церкви основываются исключительно на личной вере человека в Иисуса Христа как Спасителя и Господа и уповании только на Него в отношении своего спасения.",
  "D1P2": "Для членства необходимо согласие со здравым учением, которое выражено в нашем символе веры. При этом, человек не лишается возможности стать членом поместной церкви, если он или она имеет другую точку зрения во второстепенных доктринальных вопросах, не упомянутых в символе веры. Внутри ЕСЦУ существует возможность наличия здравых расхождений в понимании некоторых аспектов христианского вероучения.",
  "D2": "ЕСЦУ не стремится к самоизоляции",
  "D2P1": "Мы имеем твердое убеждение в том, что учение и образ жизни христиан должны основываться на авторитете Божьего Слова. При этом для нас важно, чтобы, второстепенные доктринальные вопросы не становились препятствием для общения, во-первых, внутри поместной церкви. Во-вторых, мы избрали для себя быть открытыми для общения с широким спектром христиан из других деноминаций, которые твердо придерживаются основных доктрин Библии.",
  "D2P2": "Касательно нашего образа жизни в мире, мы верим в необходимость личной святости и в то, что нам не следует жить по стандартам этого мира. Однако, мы не сепаратисты и, в-третьих, не изолируем себя от общения с теми, кто не верит и не живет как мы, но стремимся, чтобы, наша вера во Христа была для них видимой.",
  "D3": "ЕСЦУ придерживается духовного, а не структурного единства Церкви",
  "D3P": "Мы верим в духовное единство вселенской Церкви, но мы не поддерживаем движение за объединение Церкви в единую структуру. Мы можем сотрудничать с другими христианскими деноминациями и парацерковными организациями, которые имеют похожие цели, верования и служения, но при этом мы верим, что в разнообразии существует сила и что важно сохранять наши отличительные особенности. Мы убеждены, что структурное единство не гарантирует единство духа.",
  "D4": "ЕСЦУ верит в христианскую свободу с ответственностью",
  "D4P": "Мы верим в христианскую свободу, но свобода всегда имеет свои ограничения. Ответственные христиане не злоупотребляют свободой. Апостол Павел убедительно написал о христианской свободе в послании к Галатам. Он сокрушает в нем законников учением о благодати, однако в первом и втором посланиях Коринфянам, а также в послании Римлянам апостол упрекает верующих за злоупотребление свободой. Он смело провозглашает принципы христианской ответственности. ЕСЦУ желает сохранять свободу во Христе каждого верующего. Мы призываем наших членов и прихожан быть ответственными и благочестивыми людьми, которые живут под контролем Святого Духа и в повиновении принципам и заповедям Божьего Слова.",
  "D5": "ЕСЦУ верит в важность как разума, так и сердца в христианстве",
  "D5P": "Мы верим, что Писание должно приниматься и применяться в жизни каждого христианина с открытым разумом и сердцем. То есть, мы убеждены, что существенно важно иметь твердое библейское основание в доктринальном понимании своей веры, но при этом столь же важно иметь динамическое, живое общение с Богом через Его Сына Иисуса Христа и жить в силе Святого Духа. Здравое христианское учение должно быть крепко соединено с живым христианским опытом.",
  "D6": "ЕСЦУ является конгрегациональной по форме управления",
  "D6P1": "ЕСЦУ привержена конгрегациональной форме управления. Это значит, что каждая поместная церковь имеет право сама управлять своими делами. При этом, высшим человеческим авторитетом внутри поместной церкви является коллективная воля членов общины. Мы верим, что крепкое пасторское руководство, соединенное воедино со зрелыми, хорошо снаряженными для служения христианами, создает предпосылки для значительного духовного и численного роста поместной церкви.",
  "D6P2": "В то время как ЕСЦУ утверждает право каждой поместной церкви управлять своими делами, она также поддерживает библейские ценности касающиеся взаимозависимости и сотрудничества. Мы являемся движением церквей, трудящихся вместе для того, чтобы, исполнить Великое Поручение в Украине и за ее пределами. Это возможно только при наличии крепких связей между поместными церквями ЕСЦУ.",
  "WHO_WE_ARE": "Кто мы",
  "WHO_WE_ARE_SUB": "Мы — Свободная Евангельская Церковь и часть Ассоциации Свободных Евангельских Церквей Украины. Наши корни берут начало от Свободной Евангельской Церкви Канады.",
  "WHO_WE_ARE_SUB1": "Наша цель проста. Мы желаем исполнять то, к чему нас призывает Евангелие:",
  "WHO_WE_ARE_SUB2": "Любить Бога превыше всего.",
  "WHO_WE_ARE_SUB3": "Любить окружающих так, как нас возлюбил Иисус.",
  "WHO_WE_ARE_SUB4": "Приводить людей ко Христу, единственному источнику прощения, мира с Богом, вечной жизни, смысла в этой жизни.",
  "WHO_WE_ARE_SUB5": "Становиться зрелыми учениками Иисуса Христа.",

  "_comment8": "GALERY page",

  "CB": "Church Baptism"
}
