{
	"SITE_TITLE": "Церква Міст",
	"LOGO": "Церква Міст",
	"WELCOME_MSG1": "Церква Міст Кривий Ріг",
	"WELCOME_MSG2": "Євангельська Вільна Церква України",
	"WELCOME_MSG3": "Ласкаво просимо",
	"PURPOSE": "Наша Мета: Любити Бога, любити людей, бути схожими на Iсуса",
	"LISTEN": "Слухати",
	"SUNDAY_SERMON": "Недільне служіння",
	"MINISTRIES": "Служіння",
	"AUDIO": "Аудіо",
	"GALLERY": "Галерея",
	"ABOUT": "Про нас",
	"LANG": "Мова",
	"WHERE": "Де нас знайти",
	"WHERE_SUB": "Церква Міст, вул. Харцизська 190, Кривий Ріг, Дніпропетровська область",
	"WHEN": "Коли починається служіння?",
	"WHEN_SUB": "Неділя об 11:00",
	"DWNLD": "Завантажити",
	"LATEST_SERMON": "Нещодавня проповідь",
	"LATEST_SERMON_TITLE": "Назва",
	"LATEST_SERMON_DATE": "Дата",
	"CONTACT": "Напишіть нам",
	"CONTACT_FN": "Ім'я",
	"CONTACT_LN": "Прізвище",
	"CONTACT_EMAIL": "Електронна пошта",
	"CONTACT_MSS": "Текст",
	"CONTACT_SEND": "Надіслати",
	"ADAMLUBA": "Адам та Люба",
	"VIKA": "Віка",
	"ROMA": "Рома",

	"_comment5": "Months",

	"JANUARY": "Січень",
	"FEBRUARY": "Лютий",
	"MARCH": "Березень",
	"APRIL": "Квітень",
	"MAY": "Травень",
	"JUNE": "Червень",
	"JULY": "Липень",
	"AUGUST": "Серпень",
	"SEPTEMBER": "Вересень",
	"OCTOBER": "Жовтень",
	"NOVEMBER": "Листопад",
	"DECEMBER": "Грудень",

	"_comment4": "Books of the Bible",

	"GENESIS": "Буття",
	"EXODUS": "Вихід",
	"EPHESIANS": "Послання до ефесян",
	"PSALMS": "Псалтир",
	"MATTHEW": "Матвія",
	"LUKE": "Луки",
	"JONAH": "Йона",
	"TITUS": " Послання до Тита",
	"PHILIPPIANS": "Послання до филип'ян",
	"ICORINTHIANS": "Перше послання до коринфян",
	"IKINGS": "1 Царів",
	"DANIEL": "Книга Даниїл",

	"_comment9": "ministries page",

	"TBS": "Вивчення Біблії у вівторок",
	"SUNDAY_SERV": "Недільне служіння",
	"EC": "Англійський клуб",
	"SUNDAY_SCHOOL": "Недільна школа",
	"YOUTH": "Молодіжне служіння",

	"SUNDAY_P": "Щонеділі церковна родина зустрічається о 10:00 для спільного поклоніння Богу. Разом ми  вивчаємо Біблію, прославляємо нашого Господа і молимося один за одного для того, щоб будувати дружні відносини, розширювати знання Слова Божого та зміцнювати віру. Це допомагає нам залишатися вірними Ісусу Христу і бути Його свідками в цьому світі впродовж тижня.",

	"TUESDAY_P": "Цей час вивчення Біблії проводиться за адресою м-н 5-й Гірницький 19/99 щовівторка о 17:30. Для підготовки до домашньої групи кожен самостійно вдома вивчає Біблію. Потім у вівторок ми разом обговорюємо прочитане та шукаємо відповіді на посталі питання. Спілкування, ігри, розгляд Біблії, чай з печивом - це те, що допомагає нам підтримувати відносини серед тижня.",

	"SUNDAY_SCHOOL_P": "Під час богослужіння у нас проводиться недільна школа для дітей будь-якого віку. Дітки мають послухати Біблійну історію, зробити якісь вироби своїми руками, пограти у захоплюючі ігри та весело провести час зі своїми друзями. Недільна школа не замінює учительську роль батьків, яким необхідно розповідати своїм дітям про Бога та Євангеліє. Наша роль заключається в тому, щоб підкріплювати те, що роблять батьки протягом тижня.",

	"ENGCLUB_P": "Щосуботи сім'я Портерів проводять англійський клуб у себе вдома. Різні люди будь-якого віку бираються разом з єдиною метою - вивчити на стільки необхідну в наш час англійську мову. Пояснення, ігри, спілкування і розгляд Біблії за кавою та печивом здійснюється тільки англійською. І це повністю безкоштовно! Не проґавте нагоду знайти нових друзів, поспілкуватися з англомовними та весело провести час.",

	"YOUTH_P": "В Біблії написано: \"Привчай юнака до дороги його, і він, як постаріється, не уступиться з неї\" (Приповісті 22:6). Тому ми відводимо особливий час та енергію для заохочення, допомоги, навчання і наставляння молоді, щоб вони пізнавали Бога, вчилися служити людям та щоб Божа воля здійснювалася в їх житті.",

	"_comment2": "AUDIO page",

	"BIBLE_STUDY": "Вивчення Біблії",
	"BIBLE_SUB": "Це вивчення є продовженням недільної проповіді",
	"COLLEGE": "Біблійний коледж",
	"COLLEGE_SUB": "Записи занять нашого біблійного коледжу",
	"SUNDAY_SERMON_SUB": "Записи наших недільних проповідей",
	"SPIRITUAL_LIFE": "Духовне життя",
	"DISCIPLESHIP": "Учнівство",
	"THEOLOGY_COURSE": "Курс теології",
	"NTS": "Огляд Нового Завіту",
	"PART": "Частина",

	"_comment3": "Sunday sermons audio page",

	"TITLE_1": "Що робити, поки ми чекаємо повернення Ісуса?",
	"TITLE_2": "Ісус - Месія",
	"TITLE_3": "На скільки важливо дозволити Ісусу бути на чолі нашого життя?",
	"TITLE_4": "Ісус, релігійні лідери і бідна вдова",
	"TITLE_5": "Будьте готові",
	"TITLE_6": "Як впоратися зі стресом",
	"TITLE_7": "Випробування Ісуса",
	"TITLE_8": "Пророцтва про Ісуса",
	"TITLE_9": "Народження Ісуса",
	"TITLE_10": "Народження Ісуса",
	"TITLE_11": "Велика радість",
	"TITLE_12": "Хто такий Ісуса",
	"TITLE_13": "Розп'яття Ісуса",
	"TITLE_14": "Поховання Ісуса",
	"TITLE_15": "Він живий!",
	"TITLE_16": "Останні дні Ісуса на Землі",
	"TITLE_17": "Мета нашої церкви",
	"TITLE_18": "Послання до Филип'ян: вступ",
	"TITLE_19": "відносини",
	"TITLE_20": "Що таке духовна зрілість",
	"TITLE_21": "Послання до Филип'ян",
	"TITLE_22": "Послання до Филип'ян: завершення",
	"TITLE_23": "Вербна неділя",
	"TITLE_24": "Воскресіння Ісуса Христа",
	"TITLE_25": " Послання до Тита: вступ",
	"TITLE_26": "Фундамент",
	"TITLE_27": "Організованість у церкві",
	"TITLE_28": "Лжевчителі як виклик Титу",
	"TITLE_29": "Павло закликає Тита вчити здорової доктрині",
	"TITLE_30": "Травень",
	"TITLE_31": "До і після",
	"TITLE_32": "Навіщо нам робити добрі діла?",
	"TITLE_33": "Менше значить більше",
	"TITLE_34": "Молитва",
	"TITLE_35": "Останні слова Павла до Тита",
	"TITLE_36": "Йона: вступ",
	"TITLE_37": "Бог рятує Йону",
	"TITLE_38": "Йона 3",
	"TITLE_39": "Бог вчить Йону",
	"TITLE_40": "Ціль",
	"TITLE_41": "Псалом",
	"TITLE_42": "Псалом Частина 2",
	"TITLE_43": "Служіння",
	"TITLE_44": "Ноша Ісуса Христа",
	"TITLE_45": "Праведні будуть жити вірою",
	"TITLE_46": "Послання до Ефесян: вступ",
	"TITLE_47": "Нам потрібен Бог",
	"TITLE_48": "Вдячність",
	"TITLE_49": "Буття 2",
	"TITLE_50": "Духовні благословення у Христі",
	"TITLE_51": "Спокута через Ісуса Христа",
	"TITLE_52": "Роль Святого Духа",
	"TITLE_53": "Молитва Павла",
	"TITLE_54": "Любов",
	"TITLE_55": "Послання до ефесян: картина в цілому",
	"TITLE_56": "Чудова благодать",
	"TITLE_57": "Близько до Бога",
	"TITLE_58": "Мир, який дає Господь",
	"TITLE_59": "Що відбувалося до народження Христа",
	"TITLE_60": "Що відбувалося під час народження Христа",
	"TITLE_61": "Що відбувалося після народження Христа",
	"TITLE_62": "Хто ми?",
	"TITLE_63": "Павло обраний звіщати Радісну Звістку язичникам",
	"TITLE_64": "Павло закликає нас перестати хвилюватися",
	"TITLE_65": "Молитва Павла за віруючих в Ефесі",
	"TITLE_66": "Як жити в єдності?",
	"TITLE_67": "Как сохранить единство в церкви?",
	"TITLE_68": "Як зберегти єдність у церкві?",
	"TITLE_69": "Як не засмучувати Бога?",
	"TITLE_70": "Як наслідувати Бога",
	"TITLE_71": "Ходіння в істині",
	"TITLE_72": "Ходіння в мудрості",
	"TITLE_73": "В якому напрямку ми рухаємося?",
	"TITLE_74": "Вербна неділя",
	"TITLE_75": "П'ятниця, але незабаром неділя",
	"TITLE_76": "Мудрі слова про шлюб",
	"TITLE_77": "Служіння в християнському житті",
	"TITLE_78": "Шлюбні відносини",
	"TITLE_79": "Відносини між батьками та дитиною",
	"TITLE_80": "Відносини на роботі",
	"TITLE_81": "Джерело сили",
	"TITLE_82": "Молитва - цінний і корисний інструмент у житті віруючого",
	"TITLE_83": "Служіння хрещення",
	"TITLE_84": "Завершальні слова Павла до віруючих в Ефесі",
	"TITLE_85": "Наше твердження мети",
	"TITLE_86": "Про що Старий Завіт",
	"TITLE_87": "Випробування віри Авраама",
	"TITLE_88": "Великдень",
	"TITLE_89": "Ісус Навин",
	"TITLE_90": "Давид і Ґоліят",
	"TITLE_91": "Ілля та пророки Ваала",
	"TITLE_92": "Троє друзів Даниїла у вогненній печі",

	"_comment6": "Thursday audio page",

	"TBS_1": "На що має мотивувати нас повернення Христа?",
	"TBS_2": "Ісус плаче по Єрусалиму",
	"TBS_3": "Як сприймати гроші?",
	"TBS_4": "Різниця між захопленням і другим пришестям",
	"TBS_5": "Як жити життям служителя?",
	"TBS_6": "Як подолати невдачу?",
	"TBS_7": "Як впоратися з несправедливим ставленням?",
	"TBS_8": "Для чого існують пророцтва?",
	"TBS_9": "Навіщо бути сексуально чистим?",
	"TBS_10": "Що таке біблійна радість?",
	"TBS_11": "Для чого існують чудеса?",
	"TBS_12": "Хто насправді Ісус?",
	"TBS_13": "Чи можемо ми очікувати страждання, які пережив Ісус?",
	"TBS_14": "Важливі глави Біблії",
	"TBS_15": "Як читати Біблію?",
	"TBS_16": "Хто повинен проголошувати Євангеліє?",
	"TBS_17": "Що говорить Біблія про воскресіння Ісуса Христа?",
	"TBS_18": "Що таке вічне життя?",
	"TBS_19": "Іудейські міфи і заповіді",
	"TBS_20": "Що повинно зміниться після покаяння?",
	"TBS_21": "Радикальні зміни",
	"TBS_22": "Ісус - єдиний шлях",
	"TBS_23": "Від чого потрібно позбутися в житті?",
	"TBS_24": "Божа Благодать",
	"TBS_25": "Чому люди тікають від Бога?",
	"TBS_26": "Ознаки духовної зрілості",
	"TBS_27": "Я з хвалебними піснями буду жертви Тобі приносити",
	"TBS_28": "Про що нам потрібно пам'ятати?",
	"TBS_29": "Дві сторони Божого характеру",
	"TBS_30": "Бог викладає урок Йоні",
	"TBS_31": "Підсумок служіння Павла в Ефесі",
	"TBS_32": "Ісус - єдиний шлях",
	"TBS_33": "Відносини",
	"TBS_34": "Скільки коштує прощення?",
	"TBS_35": "Як я можу знати, що Святий Дух зобразив мене і живе в мені?",
	"TBS_36": "Ознаки духовної зрілості",
	"TBS_37": "Божий дар спасіння",
	"TBS_38": "Постійність Божої волі",
	"TBS_39": "Чи є мир компромісом між мною і Богом?",
	"TBS_40": "Будьте готові до повернення Ісуса!",
	"TBS_41": "Новорічні обіцянки",
	"TBS_42": "У що потрібно вірити про Ісуса, щоб врятуватися?",
	"TBS_43": "Наші серця неспокійні, поки не знайдуть спокій в Тобі",
	"TBS_44": "Яке відношення і перспектива повинні бути у віруючих?",
	"TBS_45": "Не беспокойтесь!",
	"TBS_46": "Що таке молитва?",
	"TBS_47": "Воскресіння - це все!",

	"_comment7": "ABOUT page",

	"DMP": "Дерл и Моллі Портер",
	"ABOUT_P1": "Наш пастор - Дерел Портер. Він та його дружина Моллі - місіонери з Канади. Сім'я Портерів живуть в Україні з 2000-х років, а у Кривому Розі - з 2012 року. У них є двоє дорослих дітей і п'ять онуків. Одна з головних цілей їхнього перебування в Україні - це засновувати нові Євангельські вільні церкви та допомагати їм рости. Дерел також є Територіальним Директором над усіма місіонерами Європи, які приїхали служити як частина організації Євангельських вільних церков Канади. Протягом року (з жовтня по травень) в сім'ї Портерів вдома проходить англійський клуб.",

	"ABOUT_P2": "Також, влітку вони проводять тритижневий Англійський Літній Інститут. Треба відмітити, що головним хоббі пастора Дерела є біг. Усе своє життя він бігає марафони та напівмарафони. Це дозволяє йому дисциплінувати себе не тільки фізично, але і духовно. Як? Наше духовне життя беззаперечно є бігом: ми біжимо, втомлюємося, падаємо, хочемо здатися, але підіймаємося та продовжуємо бігти, поки не побачимо фінішну пряму. Ми спрямовуємо свій погляд на Ісуса, Котрий \"біг\" до нас. Він ніколи не зупинявся, навіть коли шлях був важким. Тому нам слід продовжувати бігти, так само як це робив Він.",

	"LEADERSHIP_TEAM": "Лідерська група",
	"WHAT_WE_BELIEVE": "У що ми віримо",
	"OUR_SF": "",
	"SCRIPTURES": "Письмо",
	"SCRIPTURES_P": "Ми віримо, що все Письмо богонатхненне і є повним одкровенням Божої волі для спасіння людей, а також Божественним, незаперечним і вищим авторитетом для християнської віри та життя.",
	"GOD": "Бог",
	"GOD_P": "Ми віримо в єдиного Бога, Вседержителя, Творця всього видимого і невидимого, досконалого і одвічно існуючого в трьох іпостасях - Отця, Сина і Святого Духа.",
	"JC": "Ісус Христос",
	"JC_P": "Ми віримо в Ісуса Христа, Сина Божого, єдиносущного з Отцем, істинного Бога та істинну людину. Згідно з пророцтвами, Він був зачатий від Святого Духа, народжений від Діви Марії, прожив безгрішне життя і помер на хресті, ставши жертвою за гріхи всього людства; на третій день Він тілесно воскрес із мертвих, вознісся на Небеса, сидить праворуч Отця, є нашим єдиним Посередником, заступається за нас і гряде у славі.",
	"HS": "Святий Дух",
	"HS_P": "Ми віримо в Святого Духа, рівносущного Отцю і Сину, Його особистість та божественність. Він викриває і відроджує грішників. Всіх же, котрі повірили в Христа, Дух наділяє силою для благочестивого життя і служіння, а також наставляє, освячує, направляє, об'єднує та дає їм дари для зміцнення Церкви. Ми віримо у хрещення Духом Святим, яке відбувається у момент народження згори.",
	"HUMANITY": "Людина",
	"HUMANITY_P": "Ми віримо в те, що людина була створена за образом Божим, але згрішила, через що є ворогом Бога і духовно мертвою. Відродження і примирення можливі тільки по благодаті через віру, за участю Святого Духа на підставі смерті та воскресіння Ісуса Христа.",
	"CHURCH": "Церква",
	"CHURCH_P": "Ми віримо в те, що Ісус Христос є Головою Церкви, яка складається з відроджених віруючих. Церква повинна дотримуватися таїнства водного хрещення і причастя.",
	"DISCIPLESHIP is there up top": "already",
	"DISCIPLESHIP_P": "ММи віримо в те, що Ісус Христос переміг смерть, гріх і сатану та закликав кожного віруючого до святого образу життя і протистояння злу.",
	"FUTURE": "Майбудтнє",
	"FUTURE_P": "Ми віримо в Друге Пришестя Ісуса Христа, в суд над людьми і тілесне воскресіння мертвих, у вічне блаженство з Господом для віруючих і у вічне покарання для невіруючих.",
	"BLOCKQUOTE": "Цілі написання Символу віри:",
	"BLOCKQUOTE1": "Самовизначення",
	"BLOCKQUOTE2": "Захист від єресі",

	"DISTINCTIVES": "Відмінні особливості Євангельської Вільної Церкви України",
	"D1": "ЄВЦУ складається з тих, хто має особисту віру в Ісуса Христа",
	"D1P1": "Частиною великої спадщини Євангельських Вільних Церков у всьому світі є той факт, що можливість християнського спілкування і служіння в помісній церкві ґрунтуються виключно на особистій вірі людини в Ісуса Христа як Спасителя і Господа та надії тільки на Нього щодо свого спасіння.",
	"D1P2": "Для членства необхідна згода зі здоровим вченням, яке виражене в нашому символі віри. При цьому людина не позбавляється можливості стати членом помісної церкви, якщо він або вона має іншу точку зору в другорядних доктринальних питаннях, які незгадані в символі віри. Усередині ЕВЦУ існує можливість наявності здорових розбіжностей в розумінні деяких аспектів християнського віровчення.",
	"D2": "ЄВЦУ не прагне до самоізоляції",
	"D2P1": "Ми маємо тверде переконання в тому, що вчення і спосіб життя християн повинні ґрунтуватися на авторитеті Божого Слова. При цьому для нас важливо, щоб другорядні доктринальні питання не ставали перешкодою для спілкування, по-перше, всередині помісної церкви. По-друге, ми обрали для себе бути відкритими для спілкування з широким спектром християн з інших деномінацій, які твердо дотримуються основних доктрин Біблії.",
	"D2P2": "Відносно нашого способу життя в світі, ми віримо в необхідність особистої святості та в те, що нам не слід жити за стандартами цього світу. Однак, ми не сепаратисти і, по-третє, не ізолюємо себе від спілкування з тими, хто не вірить і не живе як ми, але прагнемо, щоб наша віра в Христа була для них видимою.",
	"D3": "ЄВЦУ дотримується духовної, а не структурної єдності Церкви",
	"D3P": "Ми віримо в духовну єдність вселенської Церкви, але ми не підтримуємо рух за об'єднання Церкви в єдину структуру. Ми можемо співпрацювати з іншими християнськими деномінаціями і парацерковними організаціями, які мають схожі цілі, вірування і служіння, але при цьому ми віримо, що в розмаїтті існує сила і що важливо зберігати наші відмінні риси. Ми переконані, що структурна єдність не гарантує єдність духу.",
	"D4": "ЄВЦУ вірить в християнську свободу з відповідальністю",
	"D4P": "Ми віримо в християнську свободу, але свобода завжди має свої обмеження. Відповідальні християни не зловживають свободою. Апостол Павло переконливо написав про християнську свободу в посланні до Галатів. Він руйнує в ньому законників вченням про благодать, однак в першому і другому посланнях до Коринтян, а також в посланні Римлянам апостол дорікає віруючим за зловживання свободою. Він сміливо проголошує принципи християнської відповідальності. ЄВЦУ бажає зберігати свободу у Христі кожного віруючого. Ми закликаємо наших членів та прихожан бути відповідальними і благочестивими людьми, які живуть під контролем Святого Духа і в покорі принципам та заповідям Божого Слова.",
	"D5": "ЄВЦУ вірить у важливість як розуму, так і серця в християнстві",
	"D5P": "Ми віримо, що Святе Письмо має прийматися і застосовуватися в житті кожного християнина з відкритим розумом і серцем. Тобто, ми переконані, що істотно важливо мати тверду біблійну підставу в доктринальному розумінні своєї віри, але при цьому настільки ж важливо мати динамічне, живе спілкування з Богом через Його Сина Ісуса Христа і жити в силі Святого Духа. Здорове християнське вчення має бути міцно пов'язане з живим християнським досвідом.",
	"D6": "ЄВЦУ є конгрегаціональною за формою управління",
	"D6P1": "ЄВЦУ прихильна конгрегаціональній формі управління. Це означає, що кожна помісна церква має право сама керувати своїми справами. При цьому вищим людським авторитетом всередині помісної церкви є колективна воля членів громади. Ми віримо, що міцне пасторське керівництво, об'єднане воєдино зі зрілими, добре спорядженими для служіння християнами, створює передумови для значного духовного і чисельного зростання помісної церкви.",
	"D6P2": "У той час як ЄВЦУ стверджує право кожної помісної церкви управляти своїми справами, вона також підтримує біблійні цінності, які стосуються взаємозалежності і співпраці. Ми є рухом церков, трудящих разом для того, щоб виконати Велике Доручення в Україні та за її межами. Це можливо тільки при наявності міцних зв'язків між помісними церквами ЄВЦУ.",
	"WHO_WE_ARE": "Хто ми",
	"WHO_WE_ARE_SUB": "Ми - Вільна Євангельська Церква і частина Асоціації Вільних Євангельських Церков України. Наші корені беруть початок від Вільної Євангельської Церкви Канади.",
	"WHO_WE_ARE_SUB1": "Наша мета проста. Ми бажаємо виконувати те, до чого нас закликає Євангеліє:",
	"WHO_WE_ARE_SUB2": "Любити Бога понад усе.",
	"WHO_WE_ARE_SUB3": "Любити оточуючих так, як нас полюбив Ісус.",
	"WHO_WE_ARE_SUB4": "Приводити людей до Христа, єдиного джерела пробачення, миру з Богом, вічного життя, призначення в цьому житті.",
	"WHO_WE_ARE_SUB5": "Ставати зрілими учнями Ісуса Христа.",

	"_comment8": "GALERY page",

	"CB": "Хрещення"
}
